/* format for adding \"copy\" */
" %@" = " %@";

/* format for adding \"copy n\" */
"%@ %ld" = "%1$@ %2$ld";

/* Cancel button title */
"Cancel" = "Cancel";

/* display name of a checkbox, nominative case */
"checkbox" = "checkbox";

/* display name of a checkbox, possessive case */
"checkbox's" = "checkbox's";

/* prompt for new partnership */
"Choose card style for new partnership:" = "Choose card style for new partnership:";

/* edit card direction */
"Choose card style to edit:" = "Choose card style to edit:";

/* export card direction */
"Choose card style to export:" = "Choose card style to export:";

/* centimeters unit name */
"cm" = "cm";

/* title template for partnership persons */
"Convention Card for %@" = "Convention Card for %@";

/* Title template for style editing (— is mdash) */
"Convention Card Template — %@" = "Convention Card Template — %@";

/* word that indicates a simple copy of another object; */
"copy" = "copy";

/* No comment provided by engineer. */
"Could not copy image file" = "Could not copy image file";

/* No comment provided by engineer. */
"Could not remove old file" = "Could not remove old file";

/* Quit without saves error question message */
"Could not save changes while quitting. Quit anyway?" = "Could not save changes while quitting. Quit anyway?";

/* Create */
"Create" = "Create";

/* string that means 'down' */
"down" = "down";

/* Edit */
"Edit" = "Edit";

/* Export */
"Export" = "Export";

/* Export Card Definition */
"Export Card Definition" = "Export Card Definition";

/* Export to: */
"Export to:" = "Export to:";

/* hide grid label */
"Hide Grid" = "Hide Grid";

/* Import */
"Import" = "Import";

/* Import Card Definition */
"Import Card Definition" = "Import Card Definition";

/* Import from: */
"Import from:" = "Import from:";

/* inches unit name */
"in" = "in";

/* Index out of range */
"Index is out of range" = "Index is out of range";

/* string that means 'left' */
"left" = "left";

/* No comment provided by engineer. */
"No file specified for operation" = "No file specified for operation";

/* OK string */
"OK" = "OK";

/* display name of a lead choice oval, nominative case */
"oval" = "oval";

/* display name of a lead choice oval, possessive case */
"oval's" = "oval's";

/* points unit name */
"points" = "points";

/* Quit anyway button title */
"Quit anyway" = "Quit anyway";

/* Quit without saves error question info */
"Quitting now will lose any changes you have made since the last successful save" = "Quitting now will lose any changes you have made since the last successful save";

/* string that means 'right' */
"right" = "right";

/* show grid label */
"Show Grid" = "Show Grid";

/* Format string for range index */
"The %@ index must fall between 1 and %ld" = "The %1$@ index must fall between 1 and %2$ld";

/* not completed */
"The operation couldn't be completed." = "The operation couldn't be completed.";

/* string that means 'up' */
"up" = "up";

